<!DOCTYPE html>
<html>
<head>
    <title>パスワードのリセット</title>
</head>

<body>
    -----------------------------------------------------------------------------
    <br><strong>このメールは、登録メールアドレス宛に自動的にお送りしています。</strong><br>
    -----------------------------------------------------------------------------
    <br>こんにちは、JOBチョイス事務局です。
    <br>いつもJOBチョイスをご利用いただきまして、誠にありがとうございます。
    <br>パスワードのリセットに成功しました
    <br>
    <br>
    <br>※本メールに心当たりない場合は, お問い合わせくださいJOBチョイスサポート
    <br><a href="{{url(config('app.job_choice_support_email'))}}"></a>  
    <br>
    <br>それでは、今後ともJOBチョイスをよろしくお願いいたします。
    <br>
    <br>__________________________________
    <br>
    <br>みんなで届けるシェア型求人「JOBチョイス」
    <br><a href="{{url(config('app.url'))}}">https://job-choice.jp</a>
    <br>お問い合わせ・ご相談　<a href="{{url(config('app.url').'/contact')}}">https://job-choice.jp/contact</a>
    <br>__________________________________
</body>
</html>
